{
	"oebs2": {
		"zh-cn": "语法",
		"en": "Grammar"
	},
	"qylb2": {
		"zh-cn": "首页",
		"en": "Home Page"
	},
	"dud62": {
		"zh-cn": "产品",
		"en": "Product"
	},
	"ea9n2": {
		"zh-cn": "关于",
		"en": "About"
	},
	"gpgxuq4": {
		"zh-cn": "联系我们",
		"en": "Contact us"
	},
	"y48jve6b": {
		"zh-cn": "FutureTech - 科技引领未来，创新驱动发展。在当今这个科技飞速发展的时代，FutureTech始终站在前沿，致力于为用户提供最先进、最优质的产品和服务。我们不断探索科技的边界，突破传统的束缚，用创新的思维和技术为用户带来前所未有的体验。无论是在人工智能、大数据、云计算还是其他领域，我们都有着深厚的技术积累和丰富的实践经验。我们相信，科技的力量是无穷的，它可以改变世界，让生活变得更加美好。因此，我们将继续努力，不断创新，为用户创造更多的价值。",
		"en": "FutureTech - Technology leads the future, and innovation drives development. In this era of rapid technological development, FutureTech has always been at the forefront, committed to providing users with the most advanced and high-quality products and services. We constantly explore the boundaries of technology, break through the constraints of tradition, and bring users unprecedented experiences with innovative thinking and technology. Whether in artificial intelligence, big data, cloud computing or other fields, we have profound technical accumulation and rich practical experience. We believe that the power of technology is boundless. It can change the world and make life better. Therefore, we will continue to strive and keep innovating to create more value for our users."
	},
	"b6wobm6": {
		"zh-cn": "电话：400",
		"en": "Telephone: 400"
	},
	"ruv7pl4b": {
		"zh-cn": "如果您在使用我们的产品或服务过程中遇到任何问题，欢迎随时拨打我们的客服电话。我们的客服团队由专业的人员组成，他们经过严格的培训，具备丰富的知识和经验。无论您是咨询产品信息、反馈问题还是寻求技术支持，我们的客服人员都会耐心地为您解答和处理。我们致力于为用户提供高效、优质的服务，让您在使用我们的产品时无后顾之忧。",
		"en": "If you encounter any problems while using our products or services, you are welcome to call our customer service hotline at any time. Our customer service team is composed of professionals who have undergone strict training and possess rich knowledge and experience. Whether you are inquiring about product information, giving feedback on issues or seeking technical support, our customer service staff will patiently answer and handle your questions. We are committed to providing users with efficient and high-quality services, ensuring that you have no worries when using our products."
	},
	"ltbxz3": {
		"zh-cn": "邮箱：",
		"en": "Email:"
	},
	"aiycvt3g": {
		"zh-cn": "除了电话，您也可以通过邮箱与我们联系。发送邮件到我们的指定邮箱，我们会尽快回复您的问题。邮箱是一种方便、快捷的沟通方式，您可以详细地描述您的问题和需求，我们的工作人员会认真阅读并及时处理。同时，我们也会对您的邮件进行分类和整理，以便更好地为您服务。",
		"en": "In addition to phone calls, you can also contact us via email. Send an email to our designated mailbox and we will reply to your question as soon as possible. Email is a convenient and fast means of communication. You can describe your problems and needs in detail. Our staff will read them carefully and handle them promptly. Meanwhile, we will also categorize and organize your emails to better serve you."
	},
	"411i8u4j": {
		"zh-cn": "地址：我们的公司位于一个充满活力和创新氛围的地方。这里汇聚了众多的科技企业和人才，为我们的发展提供了良好的环境。我们的办公场所宽敞明亮，设施齐全，为员工创造了一个舒适、高效的工作环境。同时，我们也注重与周边企业和社区的合作与交流，共同推动科技的发展和进步。如果您有机会来访，我们将竭诚为您服务，让您更好地了解我们的公司和文化。",
		"en": "Address: Our company is located in a place full of vitality and innovative atmosphere. Here, a large number of technology enterprises and talents gather, providing a favorable environment for our development. Our office space is spacious, bright and fully equipped, creating a comfortable and efficient working environment for our employees. Meanwhile, we also attach great importance to cooperation and communication with surrounding enterprises and communities to jointly promote the development and progress of science and technology. If you have the opportunity to visit, we will serve you wholeheartedly to help you better understand our company and culture."
	},
	"mdynyx42": {
		"zh-cn": "工作时间：我们的工作时间是根据用户的需求和市场的规律来安排的。我们深知用户在不同的时间段可能会有不同的需求，因此我们尽量保证在大部分用户需要的时间内提供服务。具体的工作时间我们会在官方网站上公布，您可以随时查看。同时，我们也会根据实际情况进行调整和优化，以确保为用户提供更加便捷、高效的服务。",
		"en": "Working hours: Our working hours are arranged based on users' demands and market rules. We are well aware that users may have different needs at different times. Therefore, we strive to ensure that services are provided within the time when most users need them. The specific working hours will be announced on our official website. You can check them at any time. Meanwhile, we will also make adjustments and optimizations based on the actual situation to ensure that we provide users with more convenient and efficient services."
	},
	"rj1pfz4y": {
		"zh-cn": "客服团队介绍：我们的客服团队是公司的重要组成部分，他们是连接用户和公司的桥梁。客服团队的成员来自不同的专业背景，他们具备良好的沟通能力和服务意识。在工作中，他们始终以用户为中心，积极主动地为用户解决问题。无论是通过电话、邮件还是在线聊天，他们都会认真倾听用户的需求，及时给予回应和帮助。我们会定期对客服团队进行培训和考核，不断提高他们的专业水平和服务质量。",
		"en": "Introduction to the Customer Service Team: Our customer service team is an important part of the company. They serve as a bridge connecting users and the company. Members of the customer service team come from diverse professional backgrounds and they possess excellent communication skills and a strong sense of service. At work, they always put users at the center and take the initiative to solve problems for users. Whether through phone calls, emails or online chats, they will listen carefully to users' needs and respond and offer assistance in a timely manner. We will regularly train and assess the customer service team to continuously improve their professional level and service quality."
	},
	"aq98y84": {
		"zh-cn": "关注我们",
		"en": "Follow us"
	},
	"gpo32": {
		"zh-cn": "微信",
		"en": "wechat"
	},
	"e6c4tr3z": {
		"zh-cn": "微信是中国最流行的社交平台之一，通过关注我们的微信公众号，您可以及时了解我们的最新动态、产品信息和优惠活动。我们会在微信公众号上发布一些独家内容，如技术文章、案例分享等，让您更好地了解我们的业务和技术。同时，您也可以通过微信与我们进行互动，提出您的意见和建议，我们会认真对待并及时回复。",
		"en": "Wechat is one of the most popular social platforms in China. By following our wechat official account, you can keep abreast of our latest updates, product information and promotional activities in a timely manner. We will release some exclusive content on our wechat official account, such as technical articles and case sharing, to help you better understand our business and technology. Meanwhile, you can also interact with us via wechat, offer your opinions and suggestions, and we will take them seriously and reply in a timely manner."
	},
	"gqcs2": {
		"zh-cn": "微博",
		"en": "Weibo"
	},
	"m1qz7a3e": {
		"zh-cn": "微博是一个信息传播快速、广泛的平台。我们在微博上会分享一些行业动态、公司新闻和有趣的内容。通过关注我们的微博，您可以第一时间了解到行业的最新趋势和我们公司的发展情况。同时，您也可以在微博上与我们和其他用户进行交流和互动，共同探讨科技领域的话题。",
		"en": "Weibo is a platform for rapid and extensive information dissemination. We will share some industry trends, company news and interesting content on Weibo. By following our Weibo account, you can be the first to learn about the latest trends in the industry and the development of our company. Meanwhile, you can also communicate and interact with us and other users on Weibo, and jointly discuss topics in the field of science and technology."
	},
	"k0n6nci": {
		"zh-cn": "是全球最大的开源代码托管平台，我们在",
		"en": "It is the world's largest open-source code hosting platform. We are here"
	},
	"20i5vcm": {
		"zh-cn": "上开源了一些我们的项目和代码。通过关注我们的",
		"en": "Some of our projects and codes have been open-sourced. By following us"
	},
	"3xfx7f24": {
		"zh-cn": "账号，您可以了解我们的技术实现细节，参与我们的开源项目，与全球的开发者一起交流和合作。我们欢迎广大开发者为我们的项目贡献代码和建议，共同推动科技的发展。",
		"en": "With this account, you can learn about the details of our technical implementation, participate in our open source projects, and communicate and collaborate with developers around the world. We welcome developers from all over to contribute code and suggestions to our projects and jointly promote the development of technology."
	},
	"hlp92": {
		"zh-cn": "抖音",
		"en": "Douyin"
	},
	"hy9z4d3s": {
		"zh-cn": "抖音是一个非常受欢迎的短视频平台。我们在抖音上发布一些有趣、有价值的短视频，介绍我们的产品和服务，展示我们的技术实力和创新成果。通过关注我们的抖音账号，您可以以一种更加生动、直观的方式了解我们的公司和产品。同时，我们也会在抖音上举办一些互动活动，与用户进行更加亲密的交流。",
		"en": "Douyin is a very popular short-video platform. We post some interesting and valuable short videos on Douyin to introduce our products and services, and showcase our technological strength and innovative achievements. By following our Douyin account, you can learn about our company and products in a more vivid and intuitive way. Meanwhile, we will also hold some interactive activities on Douyin to have more intimate communication with users."
	},
	"o9l1": {
		"zh-cn": "站",
		"en": "standing"
	},
	"h92xs7o": {
		"zh-cn": "站是一个以年轻人为主要用户群体的视频平台。我们在",
		"en": "The station is a video platform with young people as its main user group. We are here."
	},
	"2pyt4cx": {
		"zh-cn": "站上发布一些适合年轻人的科技科普视频和产品介绍视频。通过关注我们的",
		"en": "Some science popularization videos and product introduction videos suitable for young people are posted on the website. By following us"
	},
	"9ph7xv15": {
		"zh-cn": "站账号，您可以在轻松愉快的氛围中学习科技知识，了解我们的产品特点。同时，我们也会与",
		"en": "With this account, you can learn about technological knowledge and understand the features of our products in a relaxed and pleasant atmosphere. Meanwhile, we will also"
	},
	"6l18tox": {
		"zh-cn": "站的用户进行互动，听取他们的意见和建议，不断改进我们的产品和服务。",
		"en": "Interact with the users of the website, listen to their opinions and suggestions, and constantly improve our products and services."
	},
	"amllxz4": {
		"zh-cn": "公司简介",
		"en": "Company Profile"
	},
	"eyecz3": {
		"zh-cn": "成立于",
		"en": "Established in"
	},
	"alz7b94": {
		"zh-cn": "具体年份",
		"en": "Specific year"
	},
	"xoe5kt3g": {
		"zh-cn": "，自成立以来，我们始终坚持以科技为核心，以创新为动力，不断追求卓越。我们的团队由一群充满激情和创造力的科技人才组成，他们在不同的领域有着深厚的专业知识和丰富的实践经验。我们致力于研发和推广具有创新性和竞争力的产品和服务，为用户提供全方位的解决方案。",
		"en": "Since its establishment, we have always adhered to taking science and technology as the core and innovation as the driving force, constantly striving for excellence. Our team is composed of a group of passionate and creative technological talents, who possess profound professional knowledge and rich practical experience in various fields. We are committed to researching, developing and promoting innovative and competitive products and services, providing users with all-round solutions."
	},
	"42lnyt6l": {
		"zh-cn": "我们的产品涵盖了多个领域，包括人工智能、大数据、云计算、物联网等。在人工智能领域，我们开发了一系列智能算法和模型，用于图像识别、自然语言处理、智能推荐等方面。这些技术可以帮助企业提高效率、降低成本、提升竞争力。在大数据领域，我们提供数据采集、存储、分析和可视化等服务，帮助企业更好地理解和利用数据。在云计算领域，我们提供云服务器、云存储、云数据库等服务，为企业提供灵活、高效的计算资源。在物联网领域，我们开发了一系列物联网设备和平台，用于智能家居、智能交通、智能医疗等方面。",
		"en": "Our products cover multiple fields, including artificial intelligence, big data, cloud computing, Internet of Things, etc. In the field of artificial intelligence, we have developed a series of intelligent algorithms and models for applications such as image recognition, natural language processing, and intelligent recommendation. These technologies can help enterprises improve efficiency, reduce costs and enhance competitiveness. In the field of big data, we offer services such as data collection, storage, analysis and visualization to help enterprises better understand and utilize data. In the field of cloud computing, we offer services such as cloud servers, cloud storage, and cloud databases, providing enterprises with flexible and efficient computing resources. In the field of the Internet of Things (iot), we have developed a series of iot devices and platforms for smart home, smart transportation, smart healthcare and other aspects."
	},
	"mdoju3i": {
		"zh-cn": "我们的服务理念是“用户至上，服务第一",
		"en": "Our service philosophy is \"Customer first, service foremost."
	},
	"x1udy12w": {
		"zh-cn": "。我们始终把用户的需求放在首位，不断优化我们的产品和服务，以满足用户的不同需求。我们建立了完善的客户服务体系，为用户提供全方位、一站式的服务。无论是售前咨询、售中服务还是售后服务，我们都会竭诚为用户提供帮助。",
		"en": ". We always put the needs of users first and constantly optimize our products and services to meet the diverse demands of users. We have established a complete customer service system to provide users with all-round and one-stop services. Whether it is pre-sale consultation, in-sale service or after-sale service, we will wholeheartedly provide assistance to users."
	},
	"ufsi5n41": {
		"zh-cn": "我们的发展目标是成为全球领先的科技企业。为了实现这一目标，我们不断加大研发投入，加强与国内外科研机构和企业的合作与交流。我们积极引进和培养优秀的科技人才，提高团队的整体素质和创新能力。我们相信，在全体员工的共同努力下，我们一定能够实现我们的发展目标，为科技的进步和社会的发展做出更大的贡献。",
		"en": "Our development goal is to become a world-leading technology enterprise. To achieve this goal, we have been continuously increasing our investment in research and development and strengthening cooperation and exchanges with domestic and foreign scientific research institutions and enterprises. We actively introduce and cultivate outstanding scientific and technological talents to enhance the overall quality and innovation ability of the team. We firmly believe that with the joint efforts of all our staff, we will surely achieve our development goals and make greater contributions to the progress of science and technology and the development of society."
	},
	"a9xp0c4": {
		"zh-cn": "产品介绍",
		"en": "Product Introduction"
	},
	"et79q9c": {
		"zh-cn": "我们的产品具有以下特点：",
		"en": "Our products have the following characteristics:"
	},
	"9mevs12w": {
		"zh-cn": "创新性：我们不断探索科技的新领域，研发具有创新性的产品和技术。我们的产品采用了最新的科技成果，具有领先的技术水平和性能指标。例如，我们的人工智能产品采用了深度学习算法，能够实现高精度的图像识别和自然语言处理。",
		"en": "Innovation: We constantly explore new fields of technology and develop innovative products and technologies. Our products adopt the latest scientific and technological achievements and have leading technical levels and performance indicators. For instance, our artificial intelligence products adopt deep learning algorithms and are capable of achieving high-precision image recognition and natural language processing."
	},
	"f6en542q": {
		"zh-cn": "实用性：我们的产品注重实用性，能够为用户解决实际问题。我们深入了解用户的需求，根据用户的需求进行产品设计和开发。例如，我们的大数据产品可以帮助企业更好地分析和利用数据，提高企业的决策效率和竞争力。",
		"en": "Practicality: Our products emphasize practicality and can solve practical problems for users. We have a deep understanding of users' needs and design and develop products based on those needs. For instance, our big data products can help enterprises better analyze and utilize data, enhancing their decision-making efficiency and competitiveness."
	},
	"2utj6x2j": {
		"zh-cn": "易用性：我们的产品设计简洁、易懂，易于操作。我们注重用户体验，为用户提供友好的界面和便捷的操作方式。例如，我们的云计算产品提供了可视化的管理界面，用户可以轻松地进行服务器配置和管理。",
		"en": "Usability: Our product design is simple, easy to understand and operate. We attach great importance to user experience and provide users with a friendly interface and convenient operation methods. For example, our cloud computing products offer a visual management interface, allowing users to easily configure and manage servers."
	},
	"ao0a2139": {
		"zh-cn": "安全性：我们高度重视产品的安全性，采取了一系列措施保障用户的数据安全和隐私。我们采用了先进的加密技术和安全防护机制，确保用户的数据在传输和存储过程中不被泄露和篡改。例如，我们的物联网产品采用了多层次的安全防护体系，保障设备的安全运行。",
		"en": "Security: We attach great importance to the security of our products and have taken a series of measures to ensure the data security and privacy of users. We have adopted advanced encryption technology and security protection mechanisms to ensure that users' data is not leaked or tampered with during transmission and storage. For instance, our Internet of Things (iot) products adopt a multi-level security protection system to ensure the safe operation of the devices."
	},
	"lv4jp2a": {
		"zh-cn": "我们的主要产品包括：",
		"en": "Our main products include:"
	},
	"ln5izd3z": {
		"zh-cn": "智能办公系统：该系统集成了人工智能、大数据和云计算等技术，能够实现办公自动化、智能化。它可以帮助企业提高办公效率、降低成本、提升管理水平。例如，它可以实现文件自动分类、智能审批、会议自动安排等功能。此外，还支持员工在线协作，实时共享文档和信息，打破时间和空间的限制，让团队协作更加高效。",
		"en": "Intelligent office system: This system integrates technologies such as artificial intelligence, big data and cloud computing, and is capable of achieving office automation and intelligence. It can help enterprises improve office efficiency, reduce costs and enhance management level. For example, it can achieve functions such as automatic file classification, intelligent approval, and automatic meeting arrangement. In addition, it also supports online collaboration among employees, enabling real-time sharing of documents and information, breaking the limitations of time and space, and making team collaboration more efficient."
	},
	"ry4wty53": {
		"zh-cn": "智能医疗设备：我们的智能医疗设备采用了先进的传感器和算法，能够实时监测患者的生命体征和健康状况。它可以为医生提供准确的诊断依据，提高医疗质量和效率。例如，我们的智能手环可以实时监测心率、血压、睡眠等数据，并将数据上传到云端，医生可以通过手机或电脑随时查看患者的健康状况。同时，我们还研发了智能诊断设备，能够快速准确地对疾病进行初步诊断，辅助医生做出更科学的治疗决策。",
		"en": "Intelligent medical equipment: Our intelligent medical equipment adopts advanced sensors and algorithms, which can monitor patients' vital signs and health conditions in real time. It can provide doctors with accurate diagnostic basis and improve the quality and efficiency of medical care. For instance, our smart bracelet can monitor data such as heart rate, blood pressure and sleep in real time, and upload the data to the cloud. Doctors can check the health status of patients at any time through their mobile phones or computers. Meanwhile, we have also developed intelligent diagnostic devices that can conduct a preliminary diagnosis of diseases quickly and accurately, assisting doctors in making more scientific treatment decisions."
	},
	"em2h4449": {
		"zh-cn": "智能家居系统：该系统可以实现家居设备的智能化控制和管理。用户可以通过手机或语音控制家居设备，如灯光、空调、窗帘等。它可以为用户提供更加舒适、便捷的生活体验。例如，用户可以在回家前通过手机远程打开空调，调节室内温度。而且，智能家居系统还具备环境感知功能，能够根据室内外环境自动调节设备运行状态，实现节能减排。",
		"en": "Smart home system: This system can achieve intelligent control and management of home devices. Users can control home devices such as lights, air conditioners and curtains through their mobile phones or voice commands. It can provide users with a more comfortable and convenient life experience. For example, users can remotely turn on the air conditioner via their mobile phones before going home to adjust the indoor temperature. Moreover, the smart home system also has an environmental perception function, which can automatically adjust the operating status of devices according to the indoor and outdoor environment, achieving energy conservation and emission reduction."
	},
	"esc2uq4j": {
		"zh-cn": "智能交通系统：我们的智能交通系统采用了物联网、大数据和人工智能等技术，能够实现交通流量的实时监测和智能调控。它可以提高交通效率、减少交通事故、改善城市交通环境。例如，它可以根据交通流量实时调整信号灯的时间，引导车辆合理通行。除此之外，智能交通系统还能为驾驶员提供实时路况信息和最佳路线规划，帮助他们避开拥堵路段，节省出行时间。",
		"en": "Intelligent transportation system: Our intelligent transportation system adopts technologies such as the Internet of Things, big data and artificial intelligence, and is capable of real-time monitoring and intelligent regulation of traffic flow. It can enhance traffic efficiency, reduce traffic accidents and improve the urban traffic environment. For instance, it can adjust the timing of traffic lights in real time according to traffic flow to guide vehicles to pass reasonably. In addition, intelligent transportation systems can also provide drivers with real-time traffic information and the best route planning, helping them avoid congested sections and save travel time."
	},
	"tbiq513c": {
		"zh-cn": "智能教育平台：我们的智能教育平台融合了人工智能和大数据技术，为教育机构和学生提供个性化的学习方案。它可以根据学生的学习进度和能力，智能推荐学习资料和练习题，帮助学生提高学习效果。教师还可以通过平台实时监控学生的学习情况，进行有针对性的辅导。",
		"en": "Intelligent Education Platform: Our intelligent education platform integrates artificial intelligence and big data technologies to provide personalized learning plans for educational institutions and students. It can intelligently recommend learning materials and practice exercises based on students' learning progress and ability, helping them improve their learning outcomes. Teachers can also monitor students' learning situations in real time through the platform and provide targeted tutoring."
	},
	"g4fgm12t": {
		"zh-cn": "智能金融服务系统：该系统利用先进的数据分析和风险评估模型，为金融机构提供精准的客户画像和风险预警。它可以帮助金融机构优化信贷决策，降低风险，提高服务效率。同时，为客户提供更加个性化的金融产品和服务推荐。",
		"en": "Intelligent financial service system: This system utilizes advanced data analysis and risk assessment models to provide financial institutions with precise customer profiles and risk warnings. It can help financial institutions optimize credit decisions, reduce risks and improve service efficiency. Meanwhile, provide customers with more personalized recommendations for financial products and services."
	},
	"ihebto3a": {
		"zh-cn": "本公司保留所有权利，未经授权，不得擅自复制、传播或使用本公司的产品、服务和信息。我们将严格遵守相关法律法规，维护公司的合法权益。同时，我们也欢迎广大用户对我们的产品和服务提出宝贵的意见和建议，我们将不断改进和完善，为用户提供更好的体验。",
		"en": "This company reserves all rights. Without authorization, no one is allowed to copy, disseminate or use the products, services and information of this company. We will strictly abide by relevant laws and regulations to safeguard the legitimate rights and interests of the company. At the same time, we also welcome all users to offer us valuable opinions and suggestions on our products and services. We will constantly improve and perfect them to provide users with a better experience."
	},
	"dure2": {
		"zh-cn": "中文",
		"en": "Chinese"
	},
	"mtva2": {
		"zh-cn": "英文",
		"en": "English"
	},
	"qtsyrp8": {
		"zh-cn": "随时为您提供帮助",
		"en": "We are always ready to offer you assistance"
	},
	"gphnfh4": {
		"zh-cn": "联系方式",
		"en": "Contact information"
	},
	"fb4g2": {
		"zh-cn": "地址",
		"en": "Address"
	},
	"gl6j4sd": {
		"zh-cn": "北京市朝阳区科技园区88号",
		"en": "No. 88, Science and Technology Park, Chaoyang District, Beijing"
	},
	"kpc82": {
		"zh-cn": "电话",
		"en": "Telephone"
	},
	"padf2": {
		"zh-cn": "邮箱",
		"en": "Email address"
	},
	"b67b5j4": {
		"zh-cn": "发送消息",
		"en": "Send a message"
	},
	"fqmy2": {
		"zh-cn": "姓名",
		"en": "Name"
	},
	"j5rb2": {
		"zh-cn": "消息",
		"en": "Message"
	},
	"glwp2": {
		"zh-cn": "张三",
		"en": "Zhang SAN"
	},
	"qgp0zo5": {
		"zh-cn": "首席执行官",
		"en": "Chief Executive Officer"
	},
	"rpyj3go": {
		"zh-cn": "拥有15年技术管理经验，曾任多家知名科技公司高管",
		"en": "With 15 years of technical management experience, I have served as a senior executive in several well-known technology companies"
	},
	"i1ql2": {
		"zh-cn": "李四",
		"en": "Li Si"
	},
	"cuu50l4": {
		"zh-cn": "技术总监",
		"en": "Technical Director"
	},
	"lsgj9do": {
		"zh-cn": "人工智能专家，发表多篇学术论文，拥有多项技术专利",
		"en": "An artificial intelligence expert, having published numerous academic papers and holding multiple technical patents"
	},
	"k31l2": {
		"zh-cn": "王五",
		"en": "Wang Wu"
	},
	"aa0m7k4": {
		"zh-cn": "产品总监",
		"en": "Product Director"
	},
	"5nf516n": {
		"zh-cn": "10年产品经验，专注于企业级软件产品设计与开发",
		"en": "With 10 years of product experience, we focus on the design and development of enterprise-level software products"
	},
	"alt7ee4": {
		"zh-cn": "关于我们",
		"en": "About Us"
	},
	"aljerc9": {
		"zh-cn": "用科技创新引领未来",
		"en": "Lead the future with technological innovation"
	},
	"d4cwyq1z": {
		"zh-cn": "是一家专注于前沿科技的创新型企业，致力于为客户提供领先的技术解决方案。我们在人工智能、云计算、区块链等领域拥有深厚的技术积累和丰富的实践经验。",
		"en": "It is an innovative enterprise dedicated to cutting-edge technology, committed to providing customers with leading technical solutions. We have profound technical accumulation and rich practical experience in fields such as artificial intelligence, cloud computing and blockchain."
	},
	"b28nq2c": {
		"zh-cn": "自成立以来，我们始终坚持",
		"en": "Since its establishment, we have always adhered to"
	},
	"155q346": {
		"zh-cn": "创新驱动发展",
		"en": "Innovation-driven development"
	},
	"kplcpcw": {
		"zh-cn": "的理念，通过持续的技术创新和优质的服务，帮助客户实现数字化转型。",
		"en": "With the concept of continuous technological innovation and high-quality services, we help customers achieve digital transformation."
	},
	"aam40e4": {
		"zh-cn": "企业客户",
		"en": "Enterprise customers"
	},
	"cuqulh4": {
		"zh-cn": "技术专利",
		"en": "Technical patent"
	},
	"jxb2": {
		"zh-cn": "5年",
		"en": "Five years"
	},
	"hixn574": {
		"zh-cn": "行业经验",
		"en": "Industry experience"
	},
	"djodvs4": {
		"zh-cn": "核心团队",
		"en": "Core team"
	},
	"fiivwb9": {
		"zh-cn": "未来科技，现在开始",
		"en": "Future technology, start now"
	},
	"7agp75e": {
		"zh-cn": "用科技改变世界，创造美好未来",
		"en": "Change the world with technology and create a bright future"
	},
	"abq2cu4": {
		"zh-cn": "人工智能",
		"en": "Artificial intelligence"
	},
	"p5aqsge": {
		"zh-cn": "领先的AI技术应用与解决方案",
		"en": "Leading AI technology applications and solutions"
	},
	"c6pgn3": {
		"zh-cn": "云计算",
		"en": "Cloud computing"
	},
	"8r98wk8": {
		"zh-cn": "高性能云服务平台",
		"en": "High-performance cloud service platform"
	},
	"cmiwx3": {
		"zh-cn": "区块链",
		"en": "Blockchain"
	},
	"nog56ka": {
		"zh-cn": "安全可靠的区块链技术",
		"en": "Safe and reliable blockchain technology"
	},
	"djq3qy4": {
		"zh-cn": "核心技术",
		"en": "Core technology"
	},
	"cd00y34": {
		"zh-cn": "开始探索",
		"en": "Start to explore"
	},
	"8lvu966": {
		"zh-cn": "智能分析平台",
		"en": "Intelligent Analysis Platform"
	},
	"3iz2c1e": {
		"zh-cn": "企业级数据分析和决策支持系统",
		"en": "Enterprise-level data analysis and decision support system"
	},
	"ym56fy5": {
		"zh-cn": "云服务平台",
		"en": "Cloud service platform"
	},
	"g76qgoa": {
		"zh-cn": "高性能云计算解决方案",
		"en": "High-performance cloud computing solutions"
	},
	"i3rdu35": {
		"zh-cn": "区块链服务",
		"en": "Blockchain service"
	},
	"pblwe6c": {
		"zh-cn": "安全可靠的区块链应用平台",
		"en": "A secure and reliable blockchain application platform"
	},
	"3jfu7v8": {
		"zh-cn": "查看产品详情: ",
		"en": "View product details:"
	},
	"aa1ktq4": {
		"zh-cn": "产品服务",
		"en": "Product service"
	},
	"ah8ozn4": {
		"zh-cn": "了解更多",
		"en": "Learn more"
	}
}