{
	"qylb2": {
		"zh-cn": "首页",
		"en": "Home page",
		"ko": "첫 페이지",
		"ja": "トップページです"
	},
	"dud62": {
		"zh-cn": "产品",
		"en": "product",
		"ko": "제품",
		"ja": "製品です"
	},
	"ea9n2": {
		"zh-cn": "关于",
		"en": "With regard to",
		"ko": "관",
		"ja": "についてです"
	},
	"gpgxuq4": {
		"zh-cn": "联系我们",
		"en": "Contact us",
		"ko": "연락하기",
		"ja": "連絡してきます"
	},
	"dure2": {
		"zh-cn": "中文",
		"en": "Chinese",
		"ko": "중국어",
		"ja": "中文"
	},
	"mtva2": {
		"zh-cn": "英文",
		"en": "English",
		"ko": "영어",
		"ja": "英語です"
	},
	"qe9q2": {
		"zh-cn": "韩文",
		"en": "Korean",
		"ko": "한글",
		"ja": "ハングルです"
	},
	"hw022": {
		"zh-cn": "日文",
		"en": "Japanese",
		"ko": "일본어",
		"ja": "日本語です"
	},
	"3y7jr4f": {
		"zh-cn": "电话：400-888-8888",
		"en": "Phone: 400-888-8888",
		"ko": "전화:888-8888",
		"ja": "お電話は400-888-8888です。"
	},
	"aq98y84": {
		"zh-cn": "关注我们",
		"en": "Follow us",
		"ko": "우리를 염려하다",
		"ja": "私たちに注目しています"
	},
	"gpo32": {
		"zh-cn": "微信",
		"en": "wechat",
		"ko": "웨이 신",
		"ja": "ウィーチャットです"
	},
	"gqcs2": {
		"zh-cn": "微博",
		"en": "microblog",
		"ko": "웨이 보",
		"ja": "ウェイボーです"
	},
	"fiivwb9": {
		"zh-cn": "未来科技，现在开始",
		"en": "Future technology, start now",
		"ko": "미래의 기술, 이제 시작입니다",
		"ja": "これから未来のテクノロジーが始まります"
	},
	"7agp75e": {
		"zh-cn": "用科技改变世界，创造美好未来",
		"en": "Use technology to change the world and create a better future",
		"ko": "과학기술로 세계를 개변시키고 아름다운 미래를 창조하여야 합니다",
		"ja": "テクノロジーで世界を変え未来を創造します"
	},
	"abq2cu4": {
		"zh-cn": "人工智能",
		"en": "Artificial intelligence",
		"ko": "인공 지능",
		"ja": "人工知能です"
	},
	"p5aqsge": {
		"zh-cn": "领先的AI技术应用与解决方案",
		"en": "Leading AI technology applications and solutions",
		"ko": "선도적인 ai 기술 적용과 솔루션",
		"ja": "最先端のAI応用とソリューションです"
	},
	"c6pgn3": {
		"zh-cn": "云计算",
		"en": "Cloud computing",
		"ko": "클라우드 컴퓨팅",
		"ja": "クラウドコンピューティングです"
	},
	"8r98wk8": {
		"zh-cn": "高性能云服务平台",
		"en": "High-performance cloud service platform",
		"ko": "고성능 클라우드 플랫폼",
		"ja": "高性能クラウドサービスのプラットフォームです"
	},
	"cmiwx3": {
		"zh-cn": "区块链",
		"en": "blockchain",
		"ko": "블록 체인",
		"ja": "ブロックチェーンです"
	},
	"nog56ka": {
		"zh-cn": "安全可靠的区块链技术",
		"en": "Secure and reliable blockchain technology",
		"ko": "안전하고 믿을 수 있는 블록체인기술",
		"ja": "安全で信頼性の高いブロックチェーン技術です"
	},
	"cd00y34": {
		"zh-cn": "开始探索",
		"en": "Start exploring",
		"ko": "탐험을 시작하다",
		"ja": "探索を始めます"
	},
	"djq3qy4": {
		"zh-cn": "核心技术",
		"en": "Core technology",
		"ko": "핵심 기술",
		"ja": "コアテクノロジーです"
	},
	"glwp2": {
		"zh-cn": "张三",
		"en": "Zhang SAN",
		"ko": "장삼",
		"ja": "張三さんです"
	},
	"qgp0zo5": {
		"zh-cn": "首席执行官",
		"en": "Chief executive officer",
		"ko": "최고 경영자",
		"ja": "ceoです"
	},
	"rpyj3go": {
		"zh-cn": "拥有15年技术管理经验，曾任多家知名科技公司高管",
		"en": "He has 15 years of technology management experience and has been a senior executive of several well-known technology companies",
		"ko": "15년의 기술관리경험을 가지고있으며 여러곳의 유명한 과학기술회사에서 고위관리직을 맡은적이 있다",
		"ja": "15年の技術管理経験を持ち、数々の有名テクノロジー企業の役員を務めてきました。"
	},
	"i1ql2": {
		"zh-cn": "李四",
		"en": "Li Si",
		"ko": "리",
		"ja": "リー四"
	},
	"cuu50l4": {
		"zh-cn": "技术总监",
		"en": "Technical director",
		"ko": "기술 총감독",
		"ja": "技術総監です"
	},
	"lsgj9do": {
		"zh-cn": "人工智能专家，发表多篇学术论文，拥有多项技术专利",
		"en": "Ai expert, published a number of academic papers, has a number of technical patents",
		"ko": "인공지능 전문가, 많은 학술 론문을 발표했고 많은 기술 특허를 보유했다",
		"ja": "人工知能の専門家で多くの論文を発表し特許も持っています"
	},
	"k31l2": {
		"zh-cn": "王五",
		"en": "A surname",
		"ko": "왕 씨",
		"ja": "王五です"
	},
	"aa0m7k4": {
		"zh-cn": "产品总监",
		"en": "Product director",
		"ko": "제품 디렉터",
		"ja": "プロダクトディレクターです"
	},
	"5nf516n": {
		"zh-cn": "10年产品经验，专注于企业级软件产品设计与开发",
		"en": "10 years of product experience, focusing on enterprise software product design and development",
		"ko": "10년 제품 경험, 기업 소프트웨어 제품 설계 및 개발에 집중",
		"ja": "企業向けソフトウェア製品の設計と開発に10年の経験を積んでいます"
	},
	"alt7ee4": {
		"zh-cn": "关于我们",
		"en": "About us",
		"ko": "우리 자신에 대해",
		"ja": "私たちについてです"
	},
	"aljerc9": {
		"zh-cn": "用科技创新引领未来",
		"en": "Lead the future with scientific and technological innovation",
		"ko": "과학기술혁신으로 미래를 선도해야 합니다",
		"ja": "技術革新で未来をリードします"
	},
	"amllxz4": {
		"zh-cn": "公司简介",
		"en": "Company profile",
		"ko": "회사 소개",
		"ja": "会社紹介です"
	},
	"2i6hnp29": {
		"zh-cn": "FutureTech是一家专注于前沿科技的创新型企业，致力于为客户提供领先的技术解决方案。我们在人工智能、云计算、区块链等领域拥有深厚的技术积累和丰富的实践经验。",
		"en": "FutureTech is an innovative company focused on cutting-edge technology, committed to providing customers with leading technology solutions. We have deep technical accumulation and rich practical experience in artificial intelligence, cloud computing, blockchain and other fields.",
		"ko": "futuretech는 고객에게 최첨단 솔루션을 제공하는 최첨단 기술 중심의 혁신적인 기업입니다.우리는 인공지능 (ai), 클라우드 컴퓨팅 (cloud computation), 블록 체인 (block chain) 등 분야에서 풍부한 기술 축적과 실무 경험을 가지고 있습니다.",
		"ja": "FutureTechは最先端のテクノロジーに特化した革新的な企業で、最先端のソリューションを顧客に提供しています。私たちは人工知能、クラウドコンピューティング、ブロックチェーンなどの分野で深い技術蓄積と豊富な実践経験を持っています。"
	},
	"mmzuxy1g": {
		"zh-cn": "自成立以来，我们始终坚持\"创新驱动发展\"的理念，通过持续的技术创新和优质的服务，帮助客户实现数字化转型。",
		"en": "Since its establishment, we have always adhered to the concept of \"innovation-driven development\" and helped customers achieve digital transformation through continuous technological innovation and quality service.",
		"ko": "설립 이래, 우리는 시종\"혁신에 의한 발전\"의 리념을 견지하고 지속적인 기술혁신과 양질의 서비스를 통해 고객의 디지털화 전환을 도와드립니다.",
		"ja": "創立以来、私達は一貫して「革新駆動型発展」の理念を堅持し、継続的な技術革新と優れたサービスを通じて、お客様のデジタルトランスフォーメーションの実現を支援します。"
	},
	"aam40e4": {
		"zh-cn": "企业客户",
		"en": "Enterprise customer",
		"ko": "기업 고객",
		"ja": "顧客企業です"
	},
	"cuqulh4": {
		"zh-cn": "技术专利",
		"en": "Technical patent",
		"ko": "기술 특허",
		"ja": "技術特許です"
	},
	"h5po3": {
		"zh-cn": "5年+",
		"en": "5 years +",
		"ko": "5년 +",
		"ja": "5年+です"
	},
	"hixn574": {
		"zh-cn": "行业经验",
		"en": "Industry experience",
		"ko": "업계 경험",
		"ja": "業界経験です"
	},
	"djodvs4": {
		"zh-cn": "核心团队",
		"en": "Core team",
		"ko": "핵심 팀",
		"ja": "コアチームです"
	},
	"qtsyrp8": {
		"zh-cn": "随时为您提供帮助",
		"en": "We are here to help you",
		"ko": "언제든지 도움을 드리겠습니다",
		"ja": "いつでもご協力いたします"
	},
	"gphnfh4": {
		"zh-cn": "联系方式",
		"en": "Contact information",
		"ko": "연락처",
		"ja": "連絡先です"
	},
	"fb4g2": {
		"zh-cn": "地址",
		"en": "address",
		"ko": "주소",
		"ja": "アドレスです"
	},
	"gl6j4sd": {
		"zh-cn": "北京市朝阳区科技园区88号",
		"en": "88 Science and Technology Park, Chaoyang District, Beijing",
		"ko": "북경시 조양구 과학기술단지 88호",
		"ja": "北京市朝陽区科学技術園区88号です"
	},
	"kpc82": {
		"zh-cn": "电话",
		"en": "telephone",
		"ko": "전화",
		"ja": "電話です"
	},
	"padf2": {
		"zh-cn": "邮箱",
		"en": "mailbox",
		"ko": "메일 박스",
		"ja": "メールボックスです"
	},
	"b67b5j4": {
		"zh-cn": "发送消息",
		"en": "Send a message",
		"ko": "메시지 보내기",
		"ja": "メッセージを送ります。"
	},
	"fqmy2": {
		"zh-cn": "姓名",
		"en": "name",
		"ko": "이름",
		"ja": "名前です"
	},
	"j5rb2": {
		"zh-cn": "消息",
		"en": "message",
		"ko": "소식",
		"ja": "メッセージです"
	},
	"8lvu966": {
		"zh-cn": "智能分析平台",
		"en": "Intelligent analysis platform",
		"ko": "지능형 분석 플랫폼",
		"ja": "知能分析プラットフォームです"
	},
	"3iz2c1e": {
		"zh-cn": "企业级数据分析和决策支持系统",
		"en": "Enterprise-class data analysis and decision support systems",
		"ko": "기업급 데이터 분석 및 의사결정 지원 시스템",
		"ja": "企業レベルのデータ分析・意思決定支援システムです"
	},
	"ym56fy5": {
		"zh-cn": "云服务平台",
		"en": "Cloud service platform",
		"ko": "클라우드 서비스 플랫폼",
		"ja": "クラウドサービスのプラットフォームです"
	},
	"g76qgoa": {
		"zh-cn": "高性能云计算解决方案",
		"en": "High-performance cloud computing solutions",
		"ko": "고성능 클라우드 솔루션",
		"ja": "高性能クラウドコンピューティングのソリューションです"
	},
	"i3rdu35": {
		"zh-cn": "区块链服务",
		"en": "Blockchain service",
		"ko": "블록 체인 서비스",
		"ja": "ブロックチェーンサービスです"
	},
	"pblwe6c": {
		"zh-cn": "安全可靠的区块链应用平台",
		"en": "Secure and reliable blockchain application platform",
		"ko": "안전하고 신뢰할 수 있는 블록체인용 플랫폼입니다",
		"ja": "安全で信頼性の高いブロックチェーン応用プラットフォームです"
	},
	"3jfu7v8": {
		"zh-cn": "查看产品详情: ",
		"en": "View product details:",
		"ko": "제품 정보 보기:",
		"ja": "製品の詳細を調べます:"
	},
	"aa1ktq4": {
		"zh-cn": "产品服务",
		"en": "Product service",
		"ko": "제품 서비스",
		"ja": "製品サービスです"
	},
	"ah8ozn4": {
		"zh-cn": "了解更多",
		"en": "Learn more",
		"ko": "자세히 보기",
		"ja": "もっと詳しく知ります"
	},
	"y48jve6b": {
		"zh-cn": "FutureTech - 科技引领未来，创新驱动发展。在当今这个科技飞速发展的时代，FutureTech始终站在前沿，致力于为用户提供最先进、最优质的产品和服务。我们不断探索科技的边界，突破传统的束缚，用创新的思维和技术为用户带来前所未有的体验。无论是在人工智能、大数据、云计算还是其他领域，我们都有着深厚的技术积累和丰富的实践经验。我们相信，科技的力量是无穷的，它可以改变世界，让生活变得更加美好。因此，我们将继续努力，不断创新，为用户创造更多的价值。",
		"en": "FutureTech - Technology leads the future and innovation drives development. In today's era of rapid technological development, FutureTech is always at the forefront of providing users with the most advanced and high-quality products and services. We continue to explore the boundaries of science and technology, break through the shackles of tradition, and bring unprecedented experience to users with innovative thinking and technology. Whether in artificial intelligence, big data, cloud computing or other fields, we have deep technical accumulation and rich practical experience. We believe that technology has unlimited power to change the world and make life better. Therefore, we will continue to work hard and innovate constantly to create more value for users.",
		"ko": "futuretech-과학기술이 미래를 선도하고 혁신이 발전을 추진한다.오늘날의 급속한 과학 기술 시대에, futuretech는 항상 최첨단의, 최고의 품질의 제품과 서비스를 사용자에게 제공하기 위해 최전선에 있습니다.우리는 끊임없이 과학 기술의 한계를 탐색하고, 전통의 속박을 타파하여, 혁신적인 사고와 기술로 사용자에게 전대미문의 경험을 가져다 드립니다.인공지능, 빅데이터, 클라우드 컴퓨팅 또는 기타 분야를 막론하고 우리는 모두 두터운 기술 축적과 풍부한 실천 경험을 가지고 있다.우리는 과학기술의 힘이 무궁무진하며 세계를 개변시키고 생활을 더욱 아름답게 할수 있다고 믿습니다.따라서, 우리는 사용자에 대한 더 많은 가치를 창조하기 위해, 지속적인 노력을 계속합니다.",
		"ja": "FutureTech -テクノロジーが未来をリードし、イノベーションが発展を牽引します。テクノロジーが飛躍的に進化する今の時代に、FutureTechは常に最先端に立ち、ユーザーに最先端の製品とサービスを提供することを目指しています。私達は絶えず科学技術の境界を探索して、伝統の束縛を突破して、革新的な思考と技術でユーザーに今までにない体験をもたらします。人工知能であれ、ビッグデータであれ、クラウドコンピューティングであれ、その他の分野であれ、我々には深い技術蓄積と実践経験があります。私たちは、テクノロジーの力は無限であり、世界を変え、生活をより良いものにできると信じています。そのため、私たちはユーザーにさらなる価値を創造するための努力を続けています。"
	},
	"fn1mgm4t": {
		"zh-cn": "电话：400-888-8888 - 如果您在使用我们的产品或服务过程中遇到任何问题，欢迎随时拨打我们的客服电话。我们的客服团队由专业的人员组成，他们经过严格的培训，具备丰富的知识和经验。无论您是咨询产品信息、反馈问题还是寻求技术支持，我们的客服人员都会耐心地为您解答和处理。我们致力于为用户提供高效、优质的服务，让您在使用我们的产品时无后顾之忧。",
		"en": "Phone: 400-888-8888 - If you encounter any problems in the process of using our products or services, please feel free to call our customer service number. Our customer service team is made up of highly trained, knowledgeable and experienced professionals. Whether you are asking for product information, feedback questions or seeking technical support, our customer service staff will patiently answer and deal with you. We are committed to providing users with efficient and high-quality services, so that you have no worries when using our products.",
		"ko": "전화:400-888-8888-제품이나 서비스를 사용하다가 문제가 발생한 경우 언제든지 고객 서비스 번호로 전화를 주시기 바랍니다.저희 고객 서비스 팀은 전문 인원으로 구성되어 있으며, 그들은 엄격한 훈련을 거쳐 풍부한 지식과 경험을 갖추고 있습니다.귀하가 제품 정보를 문의하든지, 문제를 피드백하든지 또는 기술 지원을 구하든지, 당사의 고객 서비스 직원은 끈기 있게 귀하에게 대답하고 처리할 것입니다.저희는 사용자에게 고효율의 양질의 서비스를 제공함에 힘쓰며, 귀하께서 저희 제품을 사용하실 때 근심 걱정이 없도록 하겠습니다.",
		"ja": "お電話:400-888-8888 -当社の製品やサービスの使用中に問題があれば、いつでもお客様サービスのお電話をおかけください。弊社のカスタマー・チームは、厳しいトレーニングを経て、豊富な知識と経験を持っている専門のスタッフで構成されています。製品の情報、フィードバックの問題や技術サポートを求めるかどうかに関わらず、私たちの顧客サービススタッフは、忍耐強くあなたのために対応し、処理します。私達はユーザーのために効率的で優れたサービスを提供することに力を入れて、あなたが私達の製品を使用する時心配しません。"
	},
	"83ce3t48": {
		"zh-cn": "邮箱：contact@futuretech.com - 除了电话，您也可以通过邮箱与我们联系。发送邮件到我们的指定邮箱，我们会尽快回复您的问题。邮箱是一种方便、快捷的沟通方式，您可以详细地描述您的问题和需求，我们的工作人员会认真阅读并及时处理。同时，我们也会对您的邮件进行分类和整理，以便更好地为您服务。",
		"en": "Email: contact@futuretech.com - In addition to phone, you can also contact us via email. Send an email to our designated email address and we will respond to your question as soon as possible. Email is a convenient and quick way to communicate, you can describe your problems and needs in detail, our staff will carefully read and timely processing. At the same time, we will also sort and organize your mail in order to better serve you.",
		"ko": "contact@futuretech.com-전화 외에 메일로도 연락하실 수 있습니다.이메일함으로 이메일을 보내시면 가능한 한 빨리 답변을 드리겠습니다.메일함은 편리하고 빠른 의사소통 방식의 일종이며, 귀하는 귀하의 문제와 요구를 상세하게 서술할 수 있으며, 당사의 직원은 주의깊게 읽고 제때에 처리할 것입니다.동시에, 저희는 더욱 좋은 당신을 위해 서비스하기 위해서, 당신의 우편물에 대하여 분류와 정리를 진행할 것입니다.",
		"ja": "郵便箱:contact@futuretech.com -電話のほかに、あなたも郵便箱を通じて私達と連絡することができます。ご指定のメールアドレスにメールをお送りいただければ、至急ご質問にお返事いたします。メールボックスは1種の便利で速い疎通の方式で、あなたは詳しくあなたの問題と需要を説明することができて、私達のスタッフはまじめに読んでタイムリーに処理します。同時に、私達もあなたのメールを分類して整理して、より良いサービスになります。"
	},
	"411i8u4j": {
		"zh-cn": "地址：我们的公司位于一个充满活力和创新氛围的地方。这里汇聚了众多的科技企业和人才，为我们的发展提供了良好的环境。我们的办公场所宽敞明亮，设施齐全，为员工创造了一个舒适、高效的工作环境。同时，我们也注重与周边企业和社区的合作与交流，共同推动科技的发展和进步。如果您有机会来访，我们将竭诚为您服务，让您更好地了解我们的公司和文化。",
		"en": "Address: Our company is located in a dynamic and innovative atmosphere. There are many scientific and technological enterprises and talents gathered here, providing a good environment for our development. Our offices are spacious and well-equipped, creating a comfortable and productive working environment for our employees. At the same time, we also focus on cooperation and exchanges with surrounding enterprises and communities to jointly promote the development and progress of science and technology. If you have the opportunity to visit, we will be happy to serve you, so that you can better understand our company and culture.",
		"ko": "저희회사는활력과혁신적인분위기가가득차있는곳에위치해있습니다.이곳에는 많은 과학기술 기업과 인재가 모여 우리의 발전에 좋은 환경을 제공해 주고 있다.저희 사무공간은 넓고 밝으며, 시설이 완벽하여, 직원들을 위해 편안하고 고효율의 업무 환경을 만들어 드립니다.이와 동시에 우리는 주변 기업, 지역사회와의 협력과 교류를 중시하여 과학기술의 발전과 진보를 공동으로 추진하였습니다.만약 당신이 방문할 기회가 있다면, 우리는 성심성의껏 당신을 위해 서비스하여, 당신이 우리의 회사와 문화를 더 잘 이해할 수 있도록 하겠습니다.",
		"ja": "住所:当社は活気に満ちた革新的な雰囲気の場所に位置しています。ここには多くのテクノロジー企業や人材が集まっていて、私たちが成長できる環境が整っています。私達のオフィスは広くて明るくて、設備が整って、従業員のために1つの快適で効率的な仕事環境を創造します。また、周辺の企業やコミュニティとの連携や交流を大切にしながら、テクノロジーを発展させていきたいと考えています。ご来訪の机会があれば、誠心誠意サービスを提供し、弊社の会社と文化をよりよく理解させます。"
	},
	"mdynyx42": {
		"zh-cn": "工作时间：我们的工作时间是根据用户的需求和市场的规律来安排的。我们深知用户在不同的时间段可能会有不同的需求，因此我们尽量保证在大部分用户需要的时间内提供服务。具体的工作时间我们会在官方网站上公布，您可以随时查看。同时，我们也会根据实际情况进行调整和优化，以确保为用户提供更加便捷、高效的服务。",
		"en": "Working hours: Our working hours are arranged according to the needs of users and the laws of the market. We know that users may have different needs at different times, so we try to ensure that most users need to provide services within the time. We will publish the specific working hours on the official website, you can check at any time. At the same time, we will also adjust and optimize according to the actual situation to ensure that users are provided with more convenient and efficient services.",
		"ko": "근무시간:저희 회사의 근무시간은 사용자의 요구와 시장의 규칙에 근거하여 배치합니다.저희는 고객님들의 요구가 시간에 따라 다르다는 것을 잘 알고 있으므로, 최대한 대부분의 고객님들이 원하는 시간 내에 서비스를 제공하도록 노력하겠습니다.구체적인 업무 시간은 저희 공식 사이트에 공포할 테니 언제든지 확인하세요.동시에, 저희도 사용자들에게 더욱 편리하고 고효율의 서비스를 제공하기 위해 실제 상황에 따라 조정과 최적화를 진행할 것입니다.",
		"ja": "労働時間:私たちの労働時間は、ユーザーのニーズと市場のルールに基づいて配置されます。時間帯によってお客様のニーズが異なることを理解しており、できるだけ多くのお客様が必要とする時間帯にサービスを提供できるようにしています。具体的な勤務時間は公式サイトで発表しますので、いつでもチェックしてみてください。同時に、より便利で効率的なサービスを提供できるよう、状況に合わせて調整・最適化していきます。"
	},
	"rj1pfz4y": {
		"zh-cn": "客服团队介绍：我们的客服团队是公司的重要组成部分，他们是连接用户和公司的桥梁。客服团队的成员来自不同的专业背景，他们具备良好的沟通能力和服务意识。在工作中，他们始终以用户为中心，积极主动地为用户解决问题。无论是通过电话、邮件还是在线聊天，他们都会认真倾听用户的需求，及时给予回应和帮助。我们会定期对客服团队进行培训和考核，不断提高他们的专业水平和服务质量。",
		"en": "Customer Service Team Introduction: Our customer service team is an important part of the company, they are the bridge between users and the company. The members of the customer service team come from different professional backgrounds, they have good communication skills and service awareness. In their work, they are always user-centric and proactive in solving problems for users. Whether by phone, email or online chat, they listen carefully to users' needs and respond and help in a timely manner. We will regularly train and assess the customer service team to continuously improve their professional level and service quality.",
		"ko": "고객 서비스 팀 소개:우리의 고객 서비스 팀은 회사의 중요한 구성 부분이며, 그들은 사용자와 회사를 이어주는 교량입니다.고객 서비스 팀의 구성원은 다양한 직업 배경에서 왔으며 그들은 좋은 커뮤니케이션 능력과 서비스 의식을 가지고 있습니다.업무에서 그들은 시종 사용자를 중심으로 적극적이고 주동적으로 사용자를 위해 문제를 해결한다.전화, e 메일, 온라인 채팅을 막론하고 그들은 사용자의 요구를 귀담아듣고 제때에 응답과 도움을 준다.우리는 정기적으로 고객 서비스 팀에 대한 교육과 평가를 진행하여 그들의 전문 수준과 서비스 질을 끊임없이 향상시킬 것입니다.",
		"ja": "カスタマー・チームの紹介:当社のカスタマー・チームは会社の重要な一部であり、彼らはユーザーと会社をつなぐ架け橋です。カスタマー・チームのメンバーは異なる専門背景から来て、彼らは良好なコミュニケーション能力とサービス意識を持っています。常にユーザー中心で、積極的に問題解決に取り組んでいます。電話でもメールでもチャットでも、ユーザーの要望にきちんと耳を傾け、即座に対応してくれます。カスタマー・チームは定期的にトレーニングとテストを行い、彼らの専門レベルとサービスの質を向上させています。"
	},
	"1sc2a744": {
		"zh-cn": "微信 - 微信是中国最流行的社交平台之一，通过关注我们的微信公众号，您可以及时了解我们的最新动态、产品信息和优惠活动。我们会在微信公众号上发布一些独家内容，如技术文章、案例分享等，让您更好地了解我们的业务和技术。同时，您也可以通过微信与我们进行互动，提出您的意见和建议，我们会认真对待并及时回复。",
		"en": "Wechat - wechat is one of the most popular social media platforms in China. By following our wechat account, you can keep abreast of our latest news, product information and offers. We will publish some exclusive content on the wechat public account, such as technical articles, case sharing, etc., so that you can better understand our business and technology. At the same time, you can also interact with us through wechat, put forward your comments and suggestions, we will take seriously and reply in time.",
		"ko": "wechat-wechat은 중국에서 가장 인기 있는 소셜 플랫폼 중 하나입니다. wechat 공중계정을 통해 당신은 우리의 최신 동향, 제품 정보와 우대 활동을 실시간으로 알 수 있습니다.우리는 wechat 공중계정에 기술 문장, 사례 공유 등과 같은 일부 독점 내용을 발표하여 당신으로 하여금 우리의 업무와 기술을 더 잘 이해할 수 있게 합니다.동시에, 당신은 또한 wechat을 통해 저희와 상호 작용을 할 수, 귀하의 의견과 건의를 제기, 우리는 진지하게 대하고 적시에 회답합니다.",
		"ja": "wechat - wechatは中国で最も人気のあるソーシャルプラットフォームの一つです。wechatの公式アカウントをフォローすることで、弊社の最新動向、製品情報、キャンペーンをタイムリーに知ることができます。wechatの公式アカウントに技術記事、事例共有などの独自コンテンツを掲載し、弊社のビジネスと技術をよりよく理解していただけるようにします。同時に、あなたは微信を通じて私達と交流することができて、あなたの意見と提案を提出して、私達はまじめに対応してタイムリーに返事します。"
	},
	"uu0oxv3j": {
		"zh-cn": "微博 - 微博是一个信息传播快速、广泛的平台。我们在微博上会分享一些行业动态、公司新闻和有趣的内容。通过关注我们的微博，您可以第一时间了解到行业的最新趋势和我们公司的发展情况。同时，您也可以在微博上与我们和其他用户进行交流和互动，共同探讨科技领域的话题。",
		"en": "Micro blog - Micro blog is a platform where information spreads quickly and widely. We will share some industry news, company news and interesting content on Weibo. By following our microblog, you can know the latest trends of the industry and the development of our company in the first time. At the same time, you can also communicate and interact with us and other users on Weibo to discuss topics in the field of science and technology.",
		"ko": "마이크로블로그-마이크로블로그는 정보를 빠르고 널리 전파하는 플랫폼이다.우리는 웨이보에 업계 동향, 회사 뉴스, 흥미로운 내용들을 공유한다.저희 웨이보를 팔로우하시면 최우선적으로 업계의 최신 추세와 우리 회사의 발전 상황을 보실 수 있습니다.동시에, 당신은 저희와 기타 사용자와 웨이보에서 교류하고 상호 작용을 진행하여 과학 기술 분야의 화제를 함께 토론할 수 있습니다.",
		"ja": "weibo - weiboは情報の迅速かつ広範なプラットフォームです。weiboでは、業界の動向や企業のニュース、興味深いコンテンツを紹介しています。weiboをフォローすることで、業界の最新トレンドと当社の発展状況を瞬時に知ることができます。同時に、あなたも微博の上で私達と他のユーザーと交流してインタラクティブで、共に科学技術分野の話題を探求することができます。"
	},
	"rxj5jy3z": {
		"zh-cn": "GitHub - GitHub是全球最大的开源代码托管平台，我们在GitHub上开源了一些我们的项目和代码。通过关注我们的GitHub账号，您可以了解我们的技术实现细节，参与我们的开源项目，与全球的开发者一起交流和合作。我们欢迎广大开发者为我们的项目贡献代码和建议，共同推动科技的发展。",
		"en": "GitHub - GitHub is the world's largest open source hosting platform, and we open source some of our projects and code on GitHub. By following our GitHub account, you can learn about our technical implementation details, participate in our open source projects, and communicate and collaborate with developers around the world. We welcome developers to contribute code and suggestions to our projects and jointly promote the development of technology.",
		"ko": "github-github는 세계 최대의 오픈 소스 플랫폼으로, 프로젝트와 코드의 일부를 github에 오픈소스로 제공하고 있다.github 계정을 통해 기술 구현에 대해 자세히 알고, 오픈 소스 프로젝트에 참여하며, 전 세계 개발자들과 함께 작업하십시오.우리는 기술의 발전을 공동으로 촉진하기 위하여, 우리의 프로젝트에 코드와 제안에 기여하기 위하여 많은 개발자를 환영합니다.",
		"ja": "GitHub—GitHubは世界最大のオープンソースホスティングプラットフォームで、プロジェクトやコードをGitHubでオープンソース化しています。我々のGitHubアカウントをフォローすることで、我々の技術実装の詳細を理解し、我々のオープンソースプロジェクトに参加し、世界中の開発者と交流し、協力することができます。多くの開発者が私たちのプロジェクトにコードやアドバイスを提供してくれることを歓迎します。"
	},
	"e2930d3x": {
		"zh-cn": "抖音 - 抖音是一个非常受欢迎的短视频平台。我们在抖音上发布一些有趣、有价值的短视频，介绍我们的产品和服务，展示我们的技术实力和创新成果。通过关注我们的抖音账号，您可以以一种更加生动、直观的方式了解我们的公司和产品。同时，我们也会在抖音上举办一些互动活动，与用户进行更加亲密的交流。",
		"en": "Douyin - Douyin is a very popular short video platform. We post some interesting and valuable short videos on Douyin to introduce our products and services and showcase our technical strength and innovation. By following our Tiktok account, you can learn about our company and products in a more vivid and intuitive way. At the same time, we will also hold some interactive activities on Tiktok to have more intimate communication with users.",
		"ko": "tuyin-tuyin은 매우 인기 있는 짧은 비디오 플랫폼이다.우리는 tuyin에 우리의 제품과 서비스를 소개하고 우리의 기술력과 혁신 결과를 보여주는 흥미롭고 가치 있는 짧은 동영상을 게시합니다.저희의 덜음 계정을 통해서, 귀하는 더욱 생동감 있고, 직관적인 방식으로 저희 회사와 제품을 이해하실 수 있습니다.동시에, 저희도 덜음상에서 인터랙티브 활동을 개최하여 사용자들과 더욱 친밀한 교류를 진행할 것입니다.",
		"ja": "tomatic- tomatic-は非常に人気のあるショート動画プラットフォームです。ティックトックでは、当社の製品やサービスを紹介し、当社の技術力と革新的な成果を紹介する、面白くて価値のある短い動画を公開しています。弊社のティックトックのアカウントをフォローすることで、弊社の会社と製品をより生き生きと直感的に理解することができます。また、私たちはティックトック上でインタラクティブなイベントを開催して、ユーザーとより親密な交流を行います。"
	},
	"yk0h763w": {
		"zh-cn": "B站 - B站是一个以年轻人为主要用户群体的视频平台。我们在B站上发布一些适合年轻人的科技科普视频和产品介绍视频。通过关注我们的B站账号，您可以在轻松愉快的氛围中学习科技知识，了解我们的产品特点。同时，我们也会与B站的用户进行互动，听取他们的意见和建议，不断改进我们的产品和服务。",
		"en": "B Station - B Station is a video platform with young people as the main user group. We publish some science and technology videos and product introduction videos suitable for young people on B website. By following our B station account, you can learn scientific and technological knowledge and understand our product features in a relaxed and pleasant atmosphere. At the same time, we will also interact with the users of B station, listen to their opinions and suggestions, and constantly improve our products and services.",
		"ko": "b-사이트 b는 주로 젊은 사용자를 대상으로 하는 동영상 플랫폼이다.우리는 b 사이트에 젊은이들에게 적합한 과학기술 보급 동영상과 제품 소개 동영상을 게시했다.저희 b 사이트 계정을 통해, 귀하는 편안하고 즐거운 분위기에서 과학 기술 지식을 학습하실 수 있으며, 저희 제품의 특징을 이해하실 수 있습니다.동시에, 저희도 b 사이트 사용자와 상호 작용하여, 그들의 의견과 건의에 귀 기울이고, 우리의 제품과 서비스를 지속적으로 개선하겠습니다.",
		"ja": "ステーションB -ステーションBは若年層を中心とした動画プラットフォームです。Bサイトでは若者向けの科学技術普及動画や製品紹介動画を公開しています。弊社のサイトBのアカウントをフォローすることで、弊社の製品の特徴を理解し、リラックスした雰囲気でテクノロジーを学ぶことができます。同時に、Bステーションのユーザーと対話し、彼らの意見や提案を聞き、当社の製品やサービスを改善していきます。"
	},
	"loxgmy3z": {
		"zh-cn": "FutureTech成立于[具体年份]，自成立以来，我们始终坚持以科技为核心，以创新为动力，不断追求卓越。我们的团队由一群充满激情和创造力的科技人才组成，他们在不同的领域有着深厚的专业知识和丰富的实践经验。我们致力于研发和推广具有创新性和竞争力的产品和服务，为用户提供全方位的解决方案。",
		"en": "FutureTech was founded in [specific year], and since its establishment, we have always adhered to technology as the core, innovation as the driving force, and constantly pursued excellence. Our team consists of a group of passionate and creative technology talents with deep expertise and rich practical experience in different fields. We are committed to developing and promoting innovative and competitive products and services to provide users with a full range of solutions.",
		"ko": "futuretech는 설립 이후 줄곧 과학 기술을 핵심으로, 혁신을 원동력으로 삼아 우수성을 추구해 왔습니다.우리 팀은 부동한 분야에서 깊은 전문지식과 풍부한 실천경험을 가진 열정과 창조력으로 충만한 과학기술인재들로 구성되였습니다.저희는 혁신적이고 경쟁력 있는 제품과 서비스의 연구 개발 및 보급에 주력하며, 사용자에게 전방위적인 솔루션을 제공합니다.",
		"ja": "「FutureTech」の設立以来、私たちは一貫してテクノロジーを中心とし、イノベーションを原動力とし、卓越性を追求し続けています。私たちのチームは情熱と創造力に満ちた科学技術の人材で構成されていて、彼らは異なる分野で深い専門知識と豊富な実践経験を持っています。革新的で競争力のある製品やサービスを開発・普及し、ユーザーにトータルソリューションを提供することを目指しています。"
	},
	"42lnyt6l": {
		"zh-cn": "我们的产品涵盖了多个领域，包括人工智能、大数据、云计算、物联网等。在人工智能领域，我们开发了一系列智能算法和模型，用于图像识别、自然语言处理、智能推荐等方面。这些技术可以帮助企业提高效率、降低成本、提升竞争力。在大数据领域，我们提供数据采集、存储、分析和可视化等服务，帮助企业更好地理解和利用数据。在云计算领域，我们提供云服务器、云存储、云数据库等服务，为企业提供灵活、高效的计算资源。在物联网领域，我们开发了一系列物联网设备和平台，用于智能家居、智能交通、智能医疗等方面。",
		"en": "Our products cover multiple fields, including artificial intelligence, big data, cloud computing, Internet of Things and more. In the field of artificial intelligence, we have developed a range of intelligent algorithms and models for image recognition, natural language processing, intelligent recommendation, and more. These technologies can help enterprises improve efficiency, reduce costs, and enhance competitiveness. In the field of big data, we provide data acquisition, storage, analysis and visualization services to help enterprises better understand and utilize data. In the field of cloud computing, we provide cloud server, cloud storage, cloud database and other services to provide enterprises with flexible and efficient computing resources. In the field of Internet of Things, we have developed a series of Internet of Things devices and platforms for smart home, smart transportation, smart healthcare and other aspects.",
		"ko": "우리 제품은 인공지능, 빅데이터, 클라우드 컴퓨팅, 사물 인터넷 등 다양한 분야를 포괄하고 있다.인공지능 (ai) 분야에서 이미지 인식, 자연어 처리, 지능 추천 등에 사용될 일련의 지능형 알고리즘과 모델을 개발하였다.이런 기술들은 기업이 효율을 높이고 원가를 낮추며 경쟁력을 높이도록 도와 준다.빅 데이터 분야에서는 기업이 데이터를 더 잘 이해하고 활용할 수 있도록 데이터 수집, 저장, 분석 및 시각화 서비스를 제공합니다.클라우드 컴퓨팅 영역에서 저희는 클라우드 서버, 클라우드 스토리지, 클라우드 데이터베이스 등 서비스를 제공하여 기업에 유연하고 고효율의 컴퓨팅 자원을 제공합니다.사물인터넷에서는 스마트홈, 스마트교통, 스마트의료 등 분야에 활용되도록 일련의 사물인터넷 기기와 플랫폼을 개발하였습니다.",
		"ja": "私たちの製品は、ai、ビッグデータ、クラウドコンピューティング、iotなど多岐にわたります。人工知能の分野では、画像認識、自然言語処理、インテリジェントなレコメンデーションなどのためのインテリジェントなアルゴリズムやモデルを開発しています。これらの技術は、企業の効率化、コストダウン、競争力向上に貢献します。ビッグデータの分野では、データの収集、蓄積、分析、可視化などのサービスを提供し、企業のデータの理解と活用を支援しています。クラウドコンピューティングの分野では、クラウドサーバー、クラウドストレージ、クラウドデータベースなどのサービスを提供し、企業に柔軟で効率的なコンピューティングリソースを提供しています。iot分野では、スマートホーム、スマート交通、スマートヘルスケアなどのiot機器やプラットフォームを開発しています。"
	},
	"b36uyp3f": {
		"zh-cn": "我们的服务理念是“用户至上，服务第一”。我们始终把用户的需求放在首位，不断优化我们的产品和服务，以满足用户的不同需求。我们建立了完善的客户服务体系，为用户提供全方位、一站式的服务。无论是售前咨询、售中服务还是售后服务，我们都会竭诚为用户提供帮助。",
		"en": "Our service concept is \"customer first, service first\". We always put the needs of users in the first place and constantly optimize our products and services to meet the different needs of users. We have established a perfect customer service system to provide users with a full range of one-stop services. Whether it is pre-sale consultation, in-sale service or after-sales service, we will be happy to provide help to users.",
		"ko": "우리의 서비스 이념은'사용자 최고, 서비스 제일'이다.우리는 사용자의 요구를 항상 첫 번째에 놓고, 끊임없이 우리의 제품과 서비스를 최적화하여 사용자의 다양한 요구를 만족시킨다.우리는 완벽한 고객 서비스 체계를 세워 사용자를 위해 전방위적이고 원스톱 서비스를 제공한다.판매 전 자문이든, 판매 중의 서비스이든, 애프터서비스이든 저희는 모두 성심성의껏 사용자를 위해 도움을 제공할 것입니다.",
		"ja": "私たちのサービスコンセプトは「ユーザー第一、サービス第一」です。私達は常にユーザーのニーズを最優先して、私達の製品とサービスを絶えず最適化して、ユーザーの異なるニーズに応えます。私達は完璧な顧客サービス体系を確立して、ユーザーに全方位、ワンストップサービスを提供します。販売前のお問い合わせ、販売中のサービス、アフターサービスに関わらず、私たちはユーザーのために誠意を尽くしてお助けします。"
	},
	"ufsi5n41": {
		"zh-cn": "我们的发展目标是成为全球领先的科技企业。为了实现这一目标，我们不断加大研发投入，加强与国内外科研机构和企业的合作与交流。我们积极引进和培养优秀的科技人才，提高团队的整体素质和创新能力。我们相信，在全体员工的共同努力下，我们一定能够实现我们的发展目标，为科技的进步和社会的发展做出更大的贡献。",
		"en": "Our development goal is to become the world's leading technology enterprise. In order to achieve this goal, we continue to increase investment in research and development, and strengthen cooperation and exchanges with domestic and foreign research institutions and enterprises. We actively introduce and cultivate outstanding scientific and technological talents to improve the overall quality and innovation ability of the team. We believe that with the joint efforts of all employees, we will be able to achieve our development goals and make greater contributions to the progress of science and technology and the development of society.",
		"ko": "우리의 발전 목표는 전 세계를 선도하는 과학 기술 기업이 되는 것이다.이 목표를 실현하기 위하여 우리는 연구개발에 대한 투입을 부단히 늘이고 국내외 과학연구기구, 기업과의 합작과 교류를 강화하였습니다.우리는 우수한 과학기술인재를 적극 유치하고 양성하여 단체전체의 자질과 혁신능력을 향상시켰습니다.우리는 전체 종업원들의 공동의 노력하에 반드시 우리의 발전목표를 실현하고 과학기술의 진보와 사회의 발전에 더욱 큰 공헌을 할 수 있다고 믿습니다.",
		"ja": "私たちの目標は世界トップのテクノロジー企業になることです。この目標を達成するために、我々は研究開発への投資を増やし、国内外の研究機関や企業との協力と交流を強化しています。優秀な科学技術人材を積極的に導入・育成し、チーム全体の素質と革新能力を高めます。全従業員の努力の下で、私達は必ず私達の発展目標を実現して、科学技術の進歩と社会の発展のために更に大きく貢献することができると信じています。"
	},
	"a9xp0c4": {
		"zh-cn": "产品介绍",
		"en": "Product introduction",
		"ko": "제품 소개",
		"ja": "製品紹介です"
	},
	"et79q9c": {
		"zh-cn": "我们的产品具有以下特点：",
		"en": "Our products have the following characteristics:",
		"ko": "당사의 제품에는 다음과 같은 특점이 있습니다.",
		"ja": "当社の製品には次のような特徴があります。"
	},
	"9mevs12w": {
		"zh-cn": "创新性：我们不断探索科技的新领域，研发具有创新性的产品和技术。我们的产品采用了最新的科技成果，具有领先的技术水平和性能指标。例如，我们的人工智能产品采用了深度学习算法，能够实现高精度的图像识别和自然语言处理。",
		"en": "Innovation: We constantly explore new areas of science and technology and develop innovative products and technologies. Our products use the latest scientific and technological achievements, with the leading technical level and performance indicators. For example, our AI products employ deep learning algorithms that enable high-precision image recognition and natural language processing.",
		"ko": "혁신성:우리는 혁신적인 제품과 기술을 개발하기 위해 새로운 기술 영역을 계속 탐구합니다.우리의 제품은 최신의 과학 기술 성과를 채용하였으며 앞선 기술 수준과 성능 지표를 가지고 있습니다.예를 들어, 당사의 인공지능 제품은 심도 학습 알고리즘을 사용하여 높은 정밀도의 이미지 인식과 자연어 처리를 할 수 있습니다.",
		"ja": "革新性:私たちは常に科学技術の新しい領域を探索し、革新的な製品や技術を開発します。当社の製品は最新の技術成果を採用して、進んだ技術レベルと性能指標を持っています。たとえば、当社の人工知能製品では、ディープラーニングのアルゴリズムを用いて、高精度な画像認識や自然言語処理を実現しています。"
	},
	"f6en542q": {
		"zh-cn": "实用性：我们的产品注重实用性，能够为用户解决实际问题。我们深入了解用户的需求，根据用户的需求进行产品设计和开发。例如，我们的大数据产品可以帮助企业更好地分析和利用数据，提高企业的决策效率和竞争力。",
		"en": "Practicality: Our products focus on practicality and can solve practical problems for users. We deeply understand the needs of users, according to the needs of users for product design and development. For example, our big data products can help enterprises better analyze and utilize data, improve the efficiency and competitiveness of enterprises' decision-making.",
		"ko": "실용성:저희제품은실용성을중시하며, 사용자들을위해실제문제를해결할수있습니다.우리는 사용자의 요구에 대해 깊이 이해하고 사용자의 요구에 따라 제품 설계와 개발을 진행한다.예를 들어 빅데이터 제품은 기업이 데이터를 더 잘 분석하고 활용하도록 도와 의사결정 효율성과 경쟁력을 높일 수 있다.",
		"ja": "実用性:私達の製品は実用性を重視して、ユーザーの実際の問題を解決することができます。私たちはユーザーのニーズを深く理解し、それに合わせて製品を設計・開発しています。たとえば、当社のビッグデータ製品は、企業がデータを分析・活用し、意思決定の効率化や競争力向上に貢献します。"
	},
	"2utj6x2j": {
		"zh-cn": "易用性：我们的产品设计简洁、易懂，易于操作。我们注重用户体验，为用户提供友好的界面和便捷的操作方式。例如，我们的云计算产品提供了可视化的管理界面，用户可以轻松地进行服务器配置和管理。",
		"en": "Ease of use: Our product design is simple, easy to understand and easy to operate. We focus on user experience, providing users with a friendly interface and convenient operation. For example, our cloud computing products provide a visual management interface that allows users to easily configure and manage servers.",
		"ko": "사용성:저희 제품은 설계가 간결하고 이해하기 쉬우며 조작하기 쉽습니다.저희는 사용자 체험을 중시하며 사용자에게 우호적인 인터페이스와 편리한 조작 방식을 제공합니다.예를 들어, 당사의 클라우드 컴퓨팅 제품은 사용자가 서버 구성 및 관리를 쉽게 할 수 있는 시각화 관리 인터페이스를 제공합니다.",
		"ja": "使いやすさ:当社の製品はシンプルで分かりやすく、操作しやすいように設計されています。私達はユーザーの体験を重視して、ユーザーに友好的なインターフェースと便利な操作方式を提供します。たとえば、当社のクラウドコンピューティング製品では、ユーザーが簡単にサーバーの設定や管理ができるように、可視化された管理インターフェースを提供しています。"
	},
	"ao0a2139": {
		"zh-cn": "安全性：我们高度重视产品的安全性，采取了一系列措施保障用户的数据安全和隐私。我们采用了先进的加密技术和安全防护机制，确保用户的数据在传输和存储过程中不被泄露和篡改。例如，我们的物联网产品采用了多层次的安全防护体系，保障设备的安全运行。",
		"en": "Security: We attach great importance to the security of our products and have taken a series of measures to ensure users' data security and privacy. We have adopted advanced encryption technology and security protection mechanism to ensure that users' data is not leaked and tampered with during transmission and storage. For example, our iot products use a multi-level security protection system to ensure the safe operation of equipment.",
		"ko": "안전성:제품의 안전성에 깊은 중시를 돌리고 일련의 조치를 취하여 사용자의 데터안전과 개인비밀을 보호하고있습니다.우리는 선진적인 암호화 기술과 보안 메커니즘을 채용하여 사용자의 데터가 전송되고 저장되는 과정에서 루설되거나 변조되지 않도록 확보한다.예를 들어, 당사의 사물 인터넷 제품은 다양한 단계의 보안 시스템을 사용하여 안전하게 작동합니다.",
		"ja": "安全性:当社は製品の安全性を非常に重視し、ユーザーのデータとプライバシーを保護するための一連の対策を講じています。我々は高度な暗号化技術とセキュリティ保護機構を採用して、ユーザーのデータが転送と保存の過程で漏洩したり改竄されないことを保証します。例えば、当社のiot製品は、多層的なセキュリティシステムを採用し、設備の安全運行を保証しています。"
	},
	"lv4jp2a": {
		"zh-cn": "我们的主要产品包括：",
		"en": "Our main products include:",
		"ko": "당사의 주요 상품에는 다음과 같은것이 포함됩니다.",
		"ja": "当社の主な製品には次のようなものがあります。"
	},
	"ln5izd3z": {
		"zh-cn": "智能办公系统：该系统集成了人工智能、大数据和云计算等技术，能够实现办公自动化、智能化。它可以帮助企业提高办公效率、降低成本、提升管理水平。例如，它可以实现文件自动分类、智能审批、会议自动安排等功能。此外，还支持员工在线协作，实时共享文档和信息，打破时间和空间的限制，让团队协作更加高效。",
		"en": "Intelligent office system: The system integrates artificial intelligence, big data and cloud computing and other technologies to achieve office automation and intelligence. It can help enterprises improve office efficiency, reduce costs and improve management level. For example, it can realize automatic file classification, intelligent approval, automatic meeting scheduling and other functions. In addition, it also supports employees to collaborate online, sharing documents and information in real time, breaking the limitations of time and space, and making team collaboration more efficient.",
		"ko": "인텔리전트 오피스 시스템:이 시스템은 인공지능, 빅데이터와 클라우드 컴퓨팅 등 기술을 집적하여 사무의 자동화와 지능화를 실현할 수 있다.그것은 기업이 사무 효율을 높이고, 원가를 낮추며, 관리 수준을 향상시키는 것을 도울 수 있다.예를 들어 자동 문서 분류, 지능형 결재, 자동 회의 스케줄링 등의 기능을 구현할 수 있다.또한, 직원들이 온라인으로 협업하여 문서와 정보를 실시간으로 공유하여 시간과 공간의 제약을 타파하고 효율적인 팀워크를 할 수 있도록 지원한다.",
		"ja": "スマートオフィスシステム:このシステムは人工知能、ビッグデータとクラウドコンピューティングなどの技術を統合して、オフィスオートメーション化、インテリジェント化を実現することができます。オフィスの効率化、コスト削減、管理レベルの向上に役立ちます。たとえば、書類の自動分類、スマートな決裁、会議の自動スケジュールなどが可能です。また、社員同士がオンラインでコラボレーションしたり、リアルタイムでドキュメントや情報を共有したりすることで、時間と空間の制約を超えたチームワークを実現しています。"
	},
	"ry4wty53": {
		"zh-cn": "智能医疗设备：我们的智能医疗设备采用了先进的传感器和算法，能够实时监测患者的生命体征和健康状况。它可以为医生提供准确的诊断依据，提高医疗质量和效率。例如，我们的智能手环可以实时监测心率、血压、睡眠等数据，并将数据上传到云端，医生可以通过手机或电脑随时查看患者的健康状况。同时，我们还研发了智能诊断设备，能够快速准确地对疾病进行初步诊断，辅助医生做出更科学的治疗决策。",
		"en": "Smart Medical devices: Our smart medical devices use advanced sensors and algorithms to monitor patients' vital signs and health in real time. It can provide doctors with accurate diagnosis basis and improve medical quality and efficiency. For example, our smart wristband can monitor heart rate, blood pressure, sleep and other data in real time, and upload the data to the cloud, and doctors can check the health status of patients at any time through their phones or computers. At the same time, we have also developed intelligent diagnostic equipment, which can quickly and accurately make initial diagnosis of diseases, and assist doctors to make more scientific treatment decisions.",
		"ko": "지능의료설비:우리의 지능의료설비는 선진적인 센서와 알고리즘을 채용하여 환자의 생명징후와 건강상황을 실시간으로 감측할수 있다.의사한테 정확한 진단의거를 제공하고 의료의 질과 효률을 높일수 있다.예를 들어 심박수 · 혈압 · 수면 등을 실시간으로 모니터링해 클라우드에 올릴 수 있는 스마트뱅크가 있고, 의사는 환자의 건강상태를 휴대폰이나 pc로 실시간으로 확인할 수 있다.동시에 우리는 또 지능진단설비를 연구개발하여 빠르고 정확하게 질병에 대해 초보적인 진단을 할수 있으며 의사를 도와보다 과학적인 치료결책을 내릴수 있도록 하였다.",
		"ja": "スマート医療機器:私たちのスマート医療機器は高度なセンサーとアルゴリズムを採用して、リアルタイムで患者のバイタルサインと健康状態を監視します。医師に正確な診断根拠を提供し、医療の質と効率を向上させます。たとえば、心拍数や血圧、睡眠などのデータをリアルタイムでクラウド上にアップして、医師がスマートフォンやパソコンで患者さんの健康状態をリアルタイムで確認できるようにしています。同時に、私たちはスマート診断デバイスを開発し、迅速かつ正確に病気の初歩診断を行い、医師のより科学的な治療決定を支援します。"
	},
	"em2h4449": {
		"zh-cn": "智能家居系统：该系统可以实现家居设备的智能化控制和管理。用户可以通过手机或语音控制家居设备，如灯光、空调、窗帘等。它可以为用户提供更加舒适、便捷的生活体验。例如，用户可以在回家前通过手机远程打开空调，调节室内温度。而且，智能家居系统还具备环境感知功能，能够根据室内外环境自动调节设备运行状态，实现节能减排。",
		"en": "Smart home system: This system can realize the intelligent control and management of home equipment. Users can control home devices, such as lights, air conditioners, curtains, etc., by phone or voice. It can provide users with a more comfortable and convenient life experience. For example, users can remotely turn on the air conditioner and adjust the temperature of the room through their mobile phone before going home. Moreover, the smart home system also has an environmental awareness function, which can automatically adjust the operating state of the equipment according to the indoor and outdoor environment, so as to achieve energy saving and emission reduction.",
		"ko": "지능홈시스템:이 시스템은 홈설비의 지능화 제어와 관리를 실현할수 있다.사용자는 휴대 전화나 음성을 통해 조명, 에어컨, 커튼 등과 같은 집안의 기기들을 제어할 수 있다.그것은 사용자에게 더욱 편하고 편리한 생활 경험을 제공할 수 있다.예를 들어 귀가 전 휴대전화를 통해 원격으로 에어컨을 틀면서 실내 온도를 조절할 수 있다.스마트홈은 또 실내외 환경에 따라 설비의 작동을 자동으로 조절해 에너지 절감과 배출량 감소를 가능하게 하는 환경감지 기능을 갖췄다.",
		"ja": "スマートホームシステム:このシステムは家庭設備のインテリジェント化制御と管理を実現することができます。ユーザーはスマートフォンや音声で照明、エアコン、カーテンなどのホームデバイスを制御できます。より快適で便利な生活体験をユーザーに提供することができます。たとえば、帰宅前にスマートフォンから遠隔でエアコンをオンにして、室内の温度を調節します。また、屋内外の環境に応じて、設備の稼働状態を自動的に調整し、省エネを実現する環境センシング機能も備えています。"
	},
	"esc2uq4j": {
		"zh-cn": "智能交通系统：我们的智能交通系统采用了物联网、大数据和人工智能等技术，能够实现交通流量的实时监测和智能调控。它可以提高交通效率、减少交通事故、改善城市交通环境。例如，它可以根据交通流量实时调整信号灯的时间，引导车辆合理通行。除此之外，智能交通系统还能为驾驶员提供实时路况信息和最佳路线规划，帮助他们避开拥堵路段，节省出行时间。",
		"en": "Intelligent Transportation System: Our intelligent transportation system uses technologies such as the Internet of Things, big data and artificial intelligence to achieve real-time monitoring and intelligent regulation of traffic flow. It can improve traffic efficiency, reduce traffic accidents and improve the urban traffic environment. For example, it can adjust the time of the signal light in real time according to the traffic flow, and guide the vehicle to pass rationally. In addition, intelligent transportation systems can provide drivers with real-time road information and optimal route planning to help them avoid congested roads and save travel time.",
		"ko": "지능형 교통 시스템:지능형 교통 시스템은 사물 인터넷, 빅 데이터와 인공지능 등의 기술을 채택하여 교통 흐름의 실시간 모니터링과 지능형 통제를 실현한다.교통 효율을 높이고, 교통사고를 감소시키며, 도시 교통 환경을 개선할 수 있다.이를테면 교통흐름량에 따라 신호등 시간을 실시간으로 조절하여 차량들이 합리적으로 통행하도록 인도할수 있다.이밖에 지능교통시스템은 또 운전자에게 실시간 도로상황정보와 최적의 로선계획을 제공하여 그들이 교통체증을 피하여 외출시간을 절약하도록 도와준다.",
		"ja": "インテリジェント交通システム:我々のインテリジェント交通システムは、モノのインターネット、ビッグデータと人工知能などの技術を採用して、交通流量のリアルタイム監視とインテリジェント制御を実現することができます。交通効率を高め、交通事故を減らし、都市の交通環境を改善します。例えば、交通量に応じて信号のタイミングをリアルタイムで調整し、適切な通行を誘導します。このほか、スマート交通システムは、ドライバーにリアルタイムの道路状況情報と最適なルート計画を提供し、渋滞区間を回避して移動時間を短縮することができます。"
	},
	"tbiq513c": {
		"zh-cn": "智能教育平台：我们的智能教育平台融合了人工智能和大数据技术，为教育机构和学生提供个性化的学习方案。它可以根据学生的学习进度和能力，智能推荐学习资料和练习题，帮助学生提高学习效果。教师还可以通过平台实时监控学生的学习情况，进行有针对性的辅导。",
		"en": "Intelligent Education Platform: Our Intelligent education platform integrates artificial intelligence and big data technology to provide personalized learning solutions for educational institutions and students. According to students' learning progress and ability, it can intelligently recommend learning materials and exercises to help students improve their learning results. Teachers can also monitor students' learning in real time through the platform and provide targeted guidance.",
		"ko": "지능교육 플랫폼:당사의 지능교육 플랫폼은 인공지능과 빅데이터 기술을 융합하여 교육기관과 학생들에게 개성화된 학습방안을 제공합니다.이 컴퓨터는 학생의 학습진도와 능력에 근거하여 지능적으로 학습자료와 련습문제를 추천해주어 학습효과를 높이도록 도와준다.교원들은 또 플랫폼을 통해 학생들의 학습상황을 실시간으로 감시할수 있으며 목적성있게 지도할수 있다.",
		"ja": "スマート教育プラットフォーム:私たちのスマート教育プラットフォームは、人工知能とビッグデータ技術を融合し、教育機関と学生にパーソナライズされた学習プランを提供します。生徒の学習進度や能力に応じて、学習資料や演習問題を知能的に推薦し、学習効果を高めることができます。教師はリアルタイムで生徒の学習状況をモニターし、的確な指導を行うことができます。"
	},
	"g4fgm12t": {
		"zh-cn": "智能金融服务系统：该系统利用先进的数据分析和风险评估模型，为金融机构提供精准的客户画像和风险预警。它可以帮助金融机构优化信贷决策，降低风险，提高服务效率。同时，为客户提供更加个性化的金融产品和服务推荐。",
		"en": "Intelligent Financial Services System: The system uses advanced data analysis and risk assessment models to provide financial institutions with accurate customer profiles and risk warnings. It can help financial institutions optimize credit decisions, reduce risks and improve service efficiency. At the same time, to provide customers with more personalized financial products and services recommendations.",
		"ko": "지능금융서비스시스템:이 시스템은 선진적인 데이터분석과 위험평가모델을 리용하여 금융기구에 정확한 고객초상화와 위험조기경보를 제공한다.이는 금융기구를 도와 신용대부의 결책을 최적화하고 위험을 낮추며 봉사효률을 높일수 있다.동시에 고객에게 더욱 개성화된 금융 상품과 서비스 추천을 제공한다.",
		"ja": "スマート金融サービスシステム:このシステムは先進的なデータ分析とリスク評価モデルを利用して、金融机関に正確な顧客の画像とリスク警告を提供します。金融機関の与信判断を最適化し、リスクを軽減し、サービスの効率化を図ることができます。また、お客様により箇性化された金融商品とサービスをご紹介します。"
	},
	"zdel474g": {
		"zh-cn": "© 2024 FutureTech. All rights reserved. - 本公司保留所有权利，未经授权，不得擅自复制、传播或使用本公司的产品、服务和信息。我们将严格遵守相关法律法规，维护公司的合法权益。同时，我们也欢迎广大用户对我们的产品和服务提出宝贵的意见和建议，我们将不断改进和完善，为用户提供更好的体验。",
		"en": "© 2024 FutureTech. All rights reserved. - The Company reserves all rights and shall not copy, disseminate or use the Company's products, services and information without authorization. We will strictly abide by relevant laws and regulations and safeguard the legitimate rights and interests of the company. At the same time, we also welcome users to our products and services to put forward valuable comments and suggestions, we will continue to improve and perfect, to provide users with a better experience.",
		"ko": "© 2024 futuretech.all rights reserved-당사는 모든 권리를 보유합니다. 당사의 제품, 서비스 및 정보를 허가 없이 복사, 배포 또는 사용하지 못합니다.우리는 관련 법률과 법규를 엄격하게 준수하고 회사의 합법적인 권익을 보호할 것이다.동시에, 우리는 또한 광범위한 사용자가 우리의 제품과 서비스에 귀중한 의견과 건의를 제기 환영하고, 우리는 지속적인 개선과 개선, 사용자에게 더 나은 경험을 제공할 것입니다.",
		"ja": "©2024 FutureTech. All rights reserved. -当社は、当社の製品、サービス、情報を無断で複製、配布、使用する権利を有しておりません。関連法律法規を厳守し、会社の合法的権益を守ります。また、多くのユーザーから弊社の製品とサービスに対する貴重なご意見やご提案を歓迎し、絶えず改善と改善を行い、ユーザーにより良い体験を提供してまいります。"
	}
}